// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Escaneo a correo electrónico";

HSDTaskDescription = "Escaneo a correo electrónico le permite iniciar escaneos desde el panel delantero de su dispositivo HP y enviar automáticamente el resultado a una dirección de correo electrónico.";
HSDTaskNote = "Cuando hace clic en \"Comenzar configuración de Escaneo a correo electrónico\", un explorador Web se abrirá en el Servidor web integrado en su dispositivo. Siga las instrucciones presentadas, para completar la configuración.";
HSDSetupButtonTitle = "Comenzar configuración de Escaneo a correo electrónico…";

HSDNotAvailableLabel = "Este dispositivo no admite el escaneo a correo electrónico.";
